Repository: IMIO/imio.urbdial.notarydivision
Catalog: src/imio/urbdial/notarydivision/locales/*/LC_MESSAGES/urbdial.divnot.po
Languages: fr

source: Add parcelling
fr: Ajouter un lot

source: Address
fr: Adresse

source: Annex
fr: Autres annexes

source: Annex files
fr: Fichiers des annexes

source: Answer
fr: Répondre

source: Applicants
fr: Requérant(s)

source: Article 90 exceptions detail
fr: Justificatif des motifs d'exception

source: Article 90 reasons
fr: Cette division entre dans le champ de l’article 90 du CWATUPE et répond à (aux) exception(s) suivante(s)

source: Built
fr: Bâti

source: Cadastral reference
fr: Référence cadastrale

source: Case of undivided parcelling
fr: En cas d'indivision ou démembrement, veuillez spécifier les droits des parties.

source: Ceded
fr: Cession

source: Ceded parcelling
fr: Lot cédé

source: Comments
fr: Commentaires

source: ConfigFolder
fr: Dossier de configuration

source: Confirm
fr: Confirmer

source: Created estate
fr: Lots créés

source: CreatedParcelling
fr: Lot créé

source: Deed type
fr: Type d'acte

source: Entrusting
fr: Sauf en cas de force majeure, les parties se sont engagées à maintenir leurs intentions respectives dans un délai raisonnable

source: Estate
fr: Objet de la division

source: Estate actual use
fr: Affectation actuelle du lot

source: FDInadmissibleFolder
fr: Dossier irrecevable

source: FDObservation
fr: Observation

source: FDPrecisionDemand
fr: Demande de précision

source: False
fr: Non

source: Files
fr: Fichiers

source: Firstname
fr: Prénom

source: Folder manager
fr: Responsable du dossier

source: Folder state
fr: État du dossier

source: General informations
fr: Informations générales

source: Generate documents
fr: Documents à générer

source: Geometrician
fr: Géomètre

source: Initial estate
fr: Ensemble immobilier initial

source: Kept parcelling
fr: Lot restant non cédé

source: Local DGO4
fr: Direction(s) provinciale concernée(s)

source: Local township
fr: Commune(s) concernée(s)

source: Locality
fr: Commune

source: Name
fr: Nom

source: Notaries
fr: Notaires

source: Notaries admin
fr: Administrateur FRNB

source: Notary office
fr: Étude notariale

source: NotaryDivision
fr: Division notariale

source: Number
fr: Numéro

source: Number of created parcellings
fr: Nombre de lots créés

source: Other deed type
fr: Autre type d'acte

source: Other division reason
fr: Notification d’une division pour des raisons autres que celles prévues par l’article 90 du CWATUPE

source: Other plans must be attached in the «other files» tab.
fr: Les plans autres que ceux réalisés par un géomètre sont à joindre dans l’onglet « Autres annexes ».

source: OtherNotaryDivision
fr: Division notariale (hors article 90)

source: Parcelling destination
fr: Destination du lot

source: Parcelling localisation
fr: Identification du lot

source: Parcels
fr: Parcelles

source: Plan
fr: Plan de géomètre

source: Plan date
fr: Date du plan

source: Plan reference
fr: Référence du plan

source: Plans files
fr: Fichiers (plan)

source: Power
fr: Puissance

source: Precision
fr: Précision

source: Previous comments
fr: Messages précédents

source: Reasons
fr: Raisons

source: Reference
fr: Référence du dossier en l'étude notariale

source: Road distance
fr: Dimension à route (m)

source: Specific rights
fr: droits des parties

source: Street
fr: Rue

source: Street number
fr: N°

source: Surface
fr: Superficie

source: Text
fr: Texte

source: TownshipInadmissibleFolder
fr: Dossier irrecevable

source: TownshipObservation
fr: Observation

source: TownshipPrecisionDemand
fr: Demande de précision

source: Townships
fr: Communes

source: True
fr: Oui

source: Undivided or dismemberment
fr: Indivision ou démembrement

source: act_signature_date
fr: Veuillez renseigner la date de l'acte:

source: label_colname_cadastral_ref
fr: Réf. cadastrale

source: label_colname_number
fr: N°

source: label_colname_title
fr: Titre

source: notarydivisions_folder_title
fr: Divisions notariales

source: pod_templates_folder_title
fr: Modèles de documents

source: since
fr: depuis le

source: warning_not_enough_created_parcellings
fr: Veuillez renseigner les lots créés dans l'onglet « Objet de la division ».
